"%1 already exists.\nDo you want to replace it?"="%1já existe. \nDeseja substituí-lo?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nDiretório não encontrado.\nVerifique se o nome do diretório correto foi fornecido.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nArquivo não encontrado.\nVerifique se o nome do arquivo correto foi fornecido.";
"&Abort"="&Anular";
"&Add to Custom Colors"="&Adicionar a cores personalizadas";
"&Basic colors"="&Cores básicas.";
"&Cancel"="&Cancelar";
"&Copy"="&Copiar";
"&Custom colors"="&Cores personalizadas";
"&Define Custom Colors >>"="&Definir cores personalizadas >>";
"&Delete"="&Excluir";
"&Finish"="&Concluir";
"&Green:"="&Verde:";
"&Help"="&Ajuda";
"&Ignore"="&Ignorar";
"&Name:"="&Nome:";
"&Next >"="&Avançar >";
"&No"="&Não";
"&Open"="&Abrir";
"&Options <<"="&Opções <<";
"&Options >>"="&Opções >>";
"&Paste"="&Colar";
"&Print"="&Imprimir";
"&Red:"="&Verm:";
"&Redo"="&Refazer";
"&Reload"="&Recarregar";
"&Rename"="&Renomear";
"&Retry"="&Tente novamente";
"&Sat:"="&Sat:";
"&Save"="&Salvar";
"&Undo"="&Desfazer";
"&Unsorted"="&Não classificado";
"&Val:"="&Val:";
"&Yes"="&Sim";
"* You must accept the terms in order to proceed."="* Você deve aceitar os termos para prosseguir.";
"..."="...";
"< &Back"="< &Voltar";
"<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>"="<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Todas as outras chaves de produto</b><br/><br/>Entre em contato com o suporte em:<br/><br/>Telefone: 1.866.518.6791 ou +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Entre em contato com o suporte em:</b><br/>Telefone: 1.866.518.6791 ou +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Contrato de licença</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Sobre o Qt</h3>%1<p>O Qt é uma barra de ferramentas C++ para desenvolvimento de aplicativo de plataforma cruzada. </p><p>O Qt fornece portabilidade de fonte única no MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux e todas as principais variações comerciais da Unix. O Qt também é disponível para dispositivos embutidos, como o Qtopia Core.</p><p>O Qt é um produto Trolltech. Consulte a página <tt>http://www.trolltech.com/qt/</tt> para obter mais informações.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>Chave de produto PRODUCT_NAME_1</b><br/><br/>Clique <a href=\" \">aqui</a><p>";
"<p><h3>%1</h3></p>"="<p><h3>%1</h3></p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Este programa utiliza o Qt Open Source Edition versão %1.</p><p>O Qt Open Source Edition é destinado ao desenvolvimento de aplicativos Open Source. Você precisa de uma licença comercial do Qt para o desenvolvimento de aplicativos proprietários (closed source).</p><p>Consulte <tt>http://www.trolltech.com/company/model.html</tt> para obter uma visão geral sobre o licenciamento do Qt.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Este programa usa a versão do Qt %1.</p>";
"<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>"="<p>Bem-vindo ao software %1 da SMART Technologies.</p><p>Este software beta se destina apenas a fins de avaliação e deixará de funcionar ao término do período de avaliação. Você pode enviar seu feedback para <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="Uma chave de produto é um código que ativa o software SMART Notebook. Se você não conseguir localizar a chave de produto, acesse o Portal do software SMART, em <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> ou entre em contato com seu revendedor SMART para obter assistência. Após recuperar a chave de produto, grave-a em um local seguro.";
"A&lpha channel:"="Canal alf&a:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8.26 x 11.7 polegadas)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Anular";
"About %1"="Sobre o %1";
"About Product Keys"="Sobre as chaves de produto";
"About Qt"="Sobre o Qt";
"Accept"="Aceitar";
"Activate"="Ativar";
"Activate Product"="Ativar produto";
"Activate by phone"="Ativar por telefone";
"Activate by web form"="Ativar por formulário online";
"Activate the keys now"="Ativar as chaves agora";
"Activate the product key again."="Ative a chave de produto novamente.";
"Activates the program's main window"="Ativa a janela principal do programa";
"Add"="Adicionar";
"Aliases: %1"="Aliases: %1";
"All Files (*)"="Todos os arquivos (*)";
"All Files (*.*)"="Todos os arquivos (*.*)";
"Apply"="Aplicar";
"Authentication required"="Autenticação necessária";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1.000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6.93 x 9.84 polegadas)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Voltar";
"Bl&ue:"="Az&ul:";
"Browse..."="Pesquisar...";
"By Internet browser"="Pelo navegador de Internet";
"By phone"="Por telefone";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Cancelar";
"Carefully read the following license agreement."="Leia cuidadosamente o contrato de licença a seguir.";
"Centimeters (cm)"="Centímetros (cm)";
"Check for product key renewals and apply them."="Verificar se há renovações de chave de produto e aplicá-las.";
"Close"="Fechar";
"Close without Saving"="Fechar sem Salvar";
"Collate"="Alcear";
"Color"="Cor";
"Color Mode"="Modo de cor";
"Commit"="Confirmar";
"Connected to host"="Conectar-se ao host";
"Connected to host %1"="Conectar-se ao host %1";
"Connection closed"="Conexão encerrada";
"Connection refused"="Conexão recusada";
"Connection refused (or timed out)"="Conexão recusada (ou tempo esgotado)";
"Connection to %1 closed"="Conexão a %1 encerrada";
"Continue"="Continuar";
"Copies"="Cópias";
"Copies:"="Cópias:";
"Copy"="Copiar";
"Copy the request file to another computer, and then go to <a href=\"%1\">%2</a> on that computer."="Copie o arquivo de solicitação para outro computador e então vá para <a href=\"%1\">%2</a> naquele computador.";
"Copy to clipboard"="Copiar para a área de transferência";
"Create New Folder"="Criar nova pasta";
"Cu&t"="Recor&tar";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Dados corrompidos";
"Days Left:"="Dias restantes:";
"Delete"="Excluir";
"Delete the product key from this computer."="Exclua a chave de produto deste computador.";
"Detail View"="Exibição em detalhes";
"Directories"="Diretórios";
"Directory"="Diretório";
"Disable auto-renewals for this key <a href=''>more info</a>"="Desativar as renovações automáticas para esta chave <a href=''>mais informações</a>";
"Discard"="Descartar";
"Don't Save"="Não salvar";
"Done"="Concluído";
"Drive"="Unidade";
"Duplex Printing"="Impressão Duplex";
"Enter License"="Inserir licença";
"Enter your product key(s)"="Insira sua(s) chave(s) de produto";
"Error writing response to device"="Erro ao escrever resposta no dispositivo";
"Evaluation Version"="Versão de avaliação";
"Executable '%1' requires Qt %2, found Qt %3."="O '%1' executável requer Qt %2, localizado em Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executivo (7,5 x 10 polegadas, 191 x 254 mm)";
"Export Request File..."="Exportar arquivo de solicitação...";
"False"="Falso";
"File"="Arquivo";
"File name:"="Nome do arquivo:";
"Files of type:"="Arquivos do tipo:";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="Para obter mais informações sobre chaves de produto, acesse: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Formulário";
"From page:"="Da página:";
"Go Back"="Voltar";
"Grayscale"="Escala de cinza";
"HTTP request failed"="Solicitação HTTP falhou";
"HTTPS connection requested but SSL support not compiled in"="Conexão HTTPS solicitada mas suporte a SSL não compilado em";
"Height:"="Altura:";
"Help"="Ajuda";
"Hide %1"="Ocultar %1";
"Hide Others"="Ocultar outros";
"Host %1 found"="Host %1 encontrado";
"Host %1 not found"="Host %1 não encontrado";
"Host found"="Host encontrado";
"Host requires authentication"="O host requer autenticação";
"Hu&e:"="Mati&z:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Se não houver conexão com a internet neste computador, você pode salvar a solicitação como um arquivo e enviá-la por outro computador.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="Se houver conexão com a internet, você pode enviar a solicitação automaticamente. Se não houver conexão com a internet, você pode enviar a solicitação manualmente.";
"If you received a response file, press the button below to import the file here."="Se tiver recebido um arquivo do Response, pressione o botão abaixo para importar o arquivo aqui.";
"Ignore"="Ignorar";
"Import Response File..."="Importando arquivo do Response...";
"Inches (in)"="Polegadas (pol.)";
"Incompatible Qt Library Error"="Erro de incompatibilidade da biblioteca Qt";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Solicitação(ões) incompleta(s) detectada(s). Deseja completar a(s) sua(s) solicitação(ões) agora?";
"Invalid HTTP chunked body"="Corpo do bloco HTTP inválido";
"Invalid HTTP response header"="Cabeçalho da resposta HTTP inválido";
"Landscape"="Paisagem";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Ofício (8,5 x 14 polegadas, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Carta (8,5 x 11 polegadas, 216 x 279 mm)";
"License Expired"="Licença expirada";
"License Expiring"="Vencimento da licença";
"License Status"="Status da licença";
"License for this software is about to expire."="A licença para este software está prestes a expirar.";
"Licensing period for this software has expired."="O período de licença para este software expirou.";
"Limitations"="Limitações";
"List View"="Exibição em lista";
"Location:"="Local:";
"Long side"="Lado longo";
"Look in:"="Observe em:";
"Lost Product Key"="Chave do produto perdida";
"Manage"="Gerenciar";
"Manage Selected Product Key..."="Gerenciar a chave de produto selecionada...";
"Manage, view, and add keys"="Gerenciar, exibir e adicionar chaves";
"Margins"="Margens";
"Millimeters (mm)"="Milímetros (mm)";
"My Computer"="Meu computador";
"N&o to All"="N&ão para todos";
"No server set to connect to"="Nenhum servidor definido para se conectar";
"No space left on device"="Não foi deixado espaço no dispositivo";
"No such file or directory"="Não há tal arquivo ou diretório";
"None"="Nenhum";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Observação: Você pode cancelar todas as solicitações ao mesmo tempo, mas só pode completar uma de cada vez. Se você tiver mais de uma solicitação incompleta, precisará voltar a esta tela depois.";
"Number of copies:"="Número de cópias:";
"OK"="OK";
"OR"="OU";
"Obtain a product key"="Obtenha uma chave de produto";
"Open"="Abrir";
"Open "="Abrir ";
"Options"="Opções";
"Orientation"="Orientação";
"Orientation:"="Orientação:";
"Output &file:"="&Arquivo de saída:";
"Output Settings"="Configurações de saída";
"P&roperties"="P&ropriedades";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Tamanho de página:";
"Pages from"="Páginas de";
"Paper"="Papel";
"Paper format"="Formato do papel";
"Paper source:"="Origem do papel:";
"Parent Directory"="Diretório pai";
"Paste"="Colar";
"Permission denied"="Permissão negada";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Telefone para um dos seguintes números:\n\n1.866.518.6791 (ligação gratuita para o Canadá e os EUA)\n+1.403.228.5940 (outros países)\n05h00 às 18h00 MST Segunda a sexta-feira\nFax: +1.403.806.1256";
"Points (pt)"="Pontos (pt)";
"Portrait"="Retrato";
"PostScript Files (*.ps);;All Files (*)"="Arquivos PostScript (*.ps);;Todos os arquivos (*)";
"Preferences..."="Preferências...";
"Press the button below to paste the response you received from the SMART website."="Pressione o botão abaixo para colar a resposta que recebeu do site SMART.";
"Preview"="Visualização";
"Print all"="Imprimir tudo";
"Print destination"="Imprimir destino";
"Print first page first"="Imprimir primeira página primeiro";
"Print in color if available"="Imprimir colorido, se disponível";
"Print in grayscale"="Imprimir em tons de cinza";
"Print last page first"="Imprimir última página primeiro";
"Print range"="Intervalo de impressão";
"Print selection"="Imprimir seleção";
"Print to File (PDF)"="Imprimir para Arquivo (PDF)";
"Print to File (Postscript)"="Imprimir para Arquivo (Postscript)";
"Print to file:"="Imprimir arquivo:";
"Print to printer:"="Imprimir na impressora:";
"Printer"="Impressora";
"Printer settings"="Configurações da impressora";
"Product"="Produto";
"Product Key"="Chave do produto";
"Proxy authentication required"="Autenticação de proxy necessária";
"Proxy requires authentication"="Proxy requer autenticação";
"Purchase License"="Comprar licença";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Compre licenças do software SMART, em <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Comprar software";
"QT_LAYOUT_DIRECTION"="LTR";
"Quit"="Sair";
"Quit %1"="Sair do %1";
"Reject"="Negado";
"Remove"="Remover";
"Repair the product key to enable it again on this computer."="Reparar a chave de produto para ativá-la novamente neste computador.";
"Request aborted"="Pedido interrompido";
"Reset"="Reiniciar";
"Restore Defaults"="Restaurar padrões";
"Retrieve your lost product key or obtain a new one."="Recupere a chave de produto perdida ou obtenha uma nova.";
"Retry"="Tente novamente";
"Return the product key so a different computer can use it."="Devolva a chave de produto para que um computador diferente possa utilizá-la.";
"Reverse"="Inverter";
"Reverse landscape"="Paisagem invertida";
"Reverse portrait"="Retrato invertido";
"SMART Notebook"="SMART Notebook";
"SMART Software Activation"="Ativação do software SMART";
"SSL handshake failed"="Handshake SSL falhou";
"Save"="Salvar";
"Save All"="Salvar tudo";
"Save As"="Salvar como";
"Select All"="Selecionar tudo";
"Select a Directory"="Selecione um diretório";
"Select color"="Selecionar cor";
"Select how you want to submit your request manually:"="Selecione como você deseja enviar a sua solicitação manual:";
"Select one of the following options for the selected product key:"="Selecione uma das opções a seguir para a chave de produto selecionada:";
"Selection"="Seleção";
"Server closed connection unexpectedly"="A conexão ao servidor foi encerrada inesperadamente";
"Services"="Serviços";
"Short side"="Lado curto";
"Show &hidden files"="Mostrar &arquivos ocultos";
"Show All"="Mostrar tudo";
"Sign in"="Login";
"Sort"="Classificar";
"Sort by &Date"="Classificar por &Data";
"Sort by &Name"="Classificar por &Nome";
"Sort by &Size"="Classificar por &Tamanho";
"Start Trial"="Iniciar avaliação";
"Start that process here."="Iniciar esse processo aqui.";
"Status"="Status";
"Submit request automatically (recommended)"="Enviar solicitação automaticamente (recomendado)";
"Submit request manually"="Enviar solicitação manualmente";
"Submit your request by uploading the request file to the SMART website."="Envie a sua solicitação mandando o arquivo de solicitação para o site SMART.";
"Submitting request automatically..."="Enviando solicitação automaticamente...";
"Symbolic Link"="Link simbólico";
"Tabloid (279 x 432 mm)"="Tabloide (279 x 432 mm)";
"Thank you for evaluating %1 software from SMART Technologies."="Agradecemos por avaliar o software %1 da SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Obrigado por usar o %1 software da SMART Technologies.";
"The evaluation period for this software has ended."="O período de avaliação deste software terminou.";
"The file imported successfully. Click Next to process the response file."="O arquivo foi importado com êxito. Clique Avançar para processar o arquivo do Response.";
"The license for this software has expired."="A licença para este aplicativo expirou.";
"There are keys that require activation on this computer."="Há chaves neste computador que precisam de ativação.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Este software é para avaliação e deixará de funcionar ao final do período de avaliação.";
"To activate %1 software press Activate Product."="Para ativar o software %1, pressione Ativar produto.";
"To continue using %1 software, please purchase a license, and then activate the software."="Para continuar usando o  %1 , compre uma licença e ative o software.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Para estender, inicie o SMART Sync ou o Resposta SMART e estabeleça conexão com um CMPC.";
"To page:"="Até página:";
"To purchase %1 software, contact SMART Technologies."="Para adquirir o software %1 software, entre em contato com a SMART Technologies.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Para comprar uma licença ou entrar em contato com a SMART Technologies, pressione Comprar licença.";
"To start the trial period, press Start Trial."="Para começar o período de avaliação, pressione Start Trial.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Para enviar a solicitação usando o seu navegador internet, pressione o botão abaixo. Pressionar este botão copia a mensagem de solicitação e abre o seu navegador internet em uma página do website SMART onde a mensagem pode ser colada.";
"Too many open files"="Muitos arquivos abertos";
"True"="Verdadeiro";
"Type:"="Tipo:";
"US Common #10 Envelope (105 x 241 mm)"="Envelope americano comum número 10 (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="Não foi possível enviar a sua solicitação. Tente novamente mais tarde ou tente uma solicitação manual agora.";
"Unknown"="Desconhecido";
"Unknown Location"="Local desconhecido";
"Unknown authentication method"="Método de autenticação desconhecido";
"Unknown error"="Erro desconhecido";
"Unknown protocol specified"="Protocolo especificado desconhecido";
"Upgrade"="Upgrade";
"Upgrade to use all the amazing features Notebook has to offer!"="Faça o upgrade para usar todas as funções incríveis que o Notebook oferece!";
"Web:"="Web:";
"Welcome to %1 software from SMART Technologies."="Bem-vindo ao software %1 da SMART Technologies.";
"What is a product key?"="O que é uma chave de produto?";
"What's This?"="O que é isso?";
"When you receive a response file, copy it back to this computer, and then click Next."="Quando receber um arquivo do Response, copie-o de volta para este computador e clique em Avançar.";
"Width:"="Largura:";
"Wrong content length"="Tamanho de conteúdo errado";
"Yes to &All"="&Sim para tudo";
"accept"="aceitar";
"bottom margin"="margem inferior";
"left margin"="margem esquerda";
"locally connected"="conectado localmente";
"right margin"="margem direita";
"to"="para";
"top margin"="margem superior";
"unknown"="desconhecido";
